
Mydict = {'\u03B1' : '알파', '\u03B2':'베타', '\u03B3':'감마','\u03B4':'델타',
   '\u03B5':'엡실론', '\u03B6':'제타', '\u03B7': '에타', '\u03B8':'세타', '\u03B9' : '요타', '\u03BA' : '카파', '\u03BB': '람다', '\u03BC':'뮤',
          '\u03BD':'뉴' ,'\u03BE':'크사이', '\u03BF':'오미크론', '\u03C1':'파이', '\u03C2':'로',
          '\u03C3':'시그마', '\u03C4':'타우', '\u03C5':'업실론','\u03C6' : '피','\u03C7' : '카이','\u03C8':'프사이','\u03C9' :'오메가',
          '\u0391' : '알파', '\u0392':'베타', '\u0393':'감마','\u0394':'델타',
   '\u0395':'엡실론', '\u0396':'제타', '\u0397': '에타', '\u0398':'세타', '\u0399' : '요타', '\u039A' : '카파', '\u039B': '람다', '\u039C':'뮤',
          '\u039D':'뉴' ,'\u039E':'크사이', '\u039F':'오미크론', '\u03A0':'파이', '\u03A1':'로',
          '\u03A2':'시그마', '\u03A3':'타우', '\u03A4':'업실론','\u03A5' : '피','\u03A6' : '카이','\u03A7':'프사이','\u03A8' :'오메가'}


        
print(Mydict)


